{
	"Search for a cave or an organization": "البحث عن مغارة أو منظمة",
	"Support Wikicaves": "دعم ويكي مغارات Wikicaves",
	"organizations are registered on the site": "منظمة مسجلة على الموقع",
	"As of today, you can access updated information on caving, an effective module for quick search and quality information on caves Regularly  log in to discover new features and keep on using Grottocenter to take part and use information already added by the community": "من اليوم يمكنك الإستفادة من معلومات حديثة حول الإستغوار، وحدة البحث السريعة والفعالة ومعلومات عن المغارات بمحتوى مميز. زورو الموقع بانتظام لإكتشاف الميزات الجديدة واستمروا في استخدام مركز المغارات GrottoCenter لمشاركة إسهاماتكم والتطلع المساهمات المتوفرة",
	"Promote!": "ترويج!",
	"Grottocenter numbers": "أرقام مركز المغارات Grottocenter ",
	"Unless stated otherwise, all text and documents are available under the terms of the Creative Commons Attribution-ShareAlike 30 Unported": "ما لم يذكر خلاف ذلك، جميع النصوص والصور متوفرة تحت شروط رخص المشاع الإبداعي النسبة-غيرالتجاري 3.0 رخضة التشارك.",
	"Share and spread the data related to the speleology": "مشاركة ونشر البيانات المتعلقة بالإستغوار",
	"Highlight and help the protection of the natural caves and their surroundings": "تسليط الضوء والمساعد في حماية الكهوف الطبيعية والمناطق المحيطة بها.",
	"Legal notice": "إشعار قانوني",
	"Highlight!": "تسليط الضوء!",
	"Help!": "مساعدة!",
	"Wikicaves association": "جمعية ويكي مغارات Wikicaves",
	"Open!": "فتح!",
	"by logging on": "عن طريق تسجيل الدخول",
	"The Wiki database made by cavers for cavers": "قاعدة بيانات ويكي منجزة من طرف المستغورين لفائدة المستغورين",
	"This site, although it may contain detailed information on caves, was not designed to facilitate the visit for none caver people Dangers are not necessarily reported and information mentioned is not everytime verified Caving is a discipline with many facets: cultural, science and sports In the latter capacity, it often requires a physical commitment It is also not free of risks, and even major risks These risks, if they can not be completely eliminated, are at least greatly reduced by a practice in the rules, practice which is fully understood when under a caving club (grotto) In any case GROTTOCENTER and its team can not be held liable for a bad practice of caving The novice who would engage in underground exploration is urged to contact a caving club The names and contact information can be obtained among other to the IUS (International Union of Speleology), to GROTTOCENTER or to his national federation": "هذا الموقع، على الرغم من أنه يحتوي على معلومات مفصلة عن الكهوف، إلا أن هذه المعلومات غير مصممة لتسهيل الزيارة لغير المستغورين. لا يتم الإبلاغ بالضرورة بجميع الأخطار المحتملة وجميع المعلومات المقدمة غير المدققة. الإستغوار هو نشاط دات عدة إهتمامات: تقافية، علمية ورياضية. في الصفة الأخيرة، فإنه غالبا ما يتطلب إلتزام بدني كبير. الإستغوار ليس نشاط خالي من المخاطر بل هو نشاط دو مخاطر كبيرة. هذه المخاطر، على الرغم من عدم القدرة على القضاء عليها تماما، يتم تخفيضها إلى حد كبير عن طريق الممارسات الآمنة، عندما تكون مؤطرة داخل جمعيات الإستغوار. في جميع الحالات مركز المغارات GrottoCenter وفريقه لا يمكن أن يكون مسؤولا عن حادث إستغواري. على أي شخص يود إستكشاف المغارات الطبيعية أن يتصل بجمعيات الإستغوار. أسماء ومعلومات الإتصال يمكن الخصول عليها من (الإتحاد الدولي للإستغوار) UIS ، مركز المغارات GROTTOCENTER أو فيدراليات الوطنية.",
	"Donate now": "التبرع الآن",
	"Share!": "مشاركة!",
	"organizations who take part in the project by  funding, providing data,communicating on the interest and benefits of  cavers to share data": "المنظمات الذين يشاركون في المشروع من خلال التمويل، توفير البيانات، وإبلاغ المستغورين عن فائدة ومنافع تبادل البيانات.",
	"Contributors": "مساهم",
	"GrottoCenter is a comunity database for cavers based on a wiki-like system Cavers fill the databes for cavers": "مركزالمغارات GrottoCenter هي قاعدة بيانات مجتمعية متخصصة في الإستغوار، يغديها المستغورين للمستغورين على طريقة ويكي. ",
	"The international voluntary association WikiCaves operates the GrottoCenter web application WikiCaves has as goals:": "الجمعية الدولية التطوعية ويكي مغارات WikiCaves تدير تطبيق الأنترنيت مركز المغارات GrottoCenter. ويكي مغارات WikiCaves لديها كأهداف:",
	"A cave on Grottocenter": "مغارة في مركز المغارات Grottocenter",
	"Partners": "موقع الشركاء",
	"Help the exploration and the scientific study of natural caves": "مساعدة الإستكشاف والدراسة العلمية للكهوف الطبيعية.",
	"Access": "الوصول",
	"Any interesting natural cave can be added in the database!": "يمكن إضافة أي مغارة طبيعية مثيرة للإهتمام في قاعدة البيانات!",
	"Contact": "اتصالات",
	"Quick search": "بحث سريع",
	"News": "أخبار",
	"Ease to move": "السهولة",
	"caves are freely accessible from the following page (": "يمكن الولوج لمعلومات المغارات من خلال  من الصفحة التالية (",
	"Promote the development of the speleology in the world especially through  web-based collaboration": "تشجيع تنمية الإستغوار على الصعيد العالمي من خلال التعاون على شبكة الإنترنت",
	"Grottocenter is supported by the FSE": "الفيدرالية الأوروبية للإستغوار تدعم مركز المغارات Grotto Center",
	"The application is faster, and benefits  from a code of higher quality which is also easier to maintain: data processing specialist may join the development team and easily contribute": "أسرع، التطبيق يتوفر على برمجة دات جودة عالية، سهلة الصيانة : أي مهندس الكمبيوتر يمكن أن ينضم إلى فريق التطوير والمساهمة دون صعوبة.",
	"cavers take part, day after day, in improving and expanding the database": "يشارك المستغورون، يوما بعد يوم، في تحسين وتوسيع قاعدة البيانات",
	"Interest": "الإهتمام",
	"This 31 version of the site is  improving gradually to allow  a simpler navigation from all your peripherals": "هذا الإصدار 3.1 من الموقع في تطور تدريجي ليسمح لك سهولة التنقل  بين كل الملحقات الخاصة بك.",
	"Welcome to Grottocenter!": "مرحبا في مركزالمغارات! GrottoCenter",
	"At this time, there is no image for this entry": "في هذا الوقت، لا توجد صورة لهذا المدخل",
	"Make access to the natural caves data easier especially by using Internet": "جعل الوصول إلى بيانات الكهوف الطبيعية أسهل وخاصة باستخدام الإنترنت.",
	"At the beginning of 2017, Grottocenter represents:": "في بداية 2017، مركزالمغارات  Grottocenter يعلن:",
	"Published by": "نشرت من قبل",
	"Search for a cave": "البحث عن مغارة"
}