{
	"Search for a cave or an organization": "Търсене на пещера или организация",
	"Support Wikicaves": "поддръжка Wikicaves",
	"organizations are registered on the site": "организациите са регистрирани на сайта",
	"As of today, you can access updated information on caving, an effective module for quick search and quality information on caves Regularly  log in to discover new features and keep on using Grottocenter to take part and use information already added by the community": "Считано от днес, можете да получите достъп до актуална информация за спелеология, ефективен модул за бързо търсене и качествена информация за пещерите. Редовно влизайте, за да откривате нови възможности и да поддържате  ползването Grottocenter, да вземате участие и да използвате вече добавена информация от общността.",
	"Promote!": "Насърчаване!",
	"Grottocenter numbers": "Grottocenter номера",
	"Unless stated otherwise, all text and documents are available under the terms of the Creative Commons Attribution-ShareAlike 30 Unported": "Освен ако не е посочено друго, всички текстове и снимки са на разположение при условията на Пазначэнне аўтарства - На тых самых умовах 3.0",
	"Share and spread the data related to the speleology": "Споделя и разпространява данни, свързани с спелеологията.",
	"Highlight and help the protection of the natural caves and their surroundings": "Маркирайте и помогнете за защитата на природните пещери и техните околности.",
	"Legal notice": "Правна информация",
	"Highlight!": "Маркирайте!",
	"Help!": "Помощ!",
	"Wikicaves association": "Wikicaves асоциация",
	"Open!": "Общодостъпен",
	"by logging on": "като влезете в",
	"The Wiki database made by cavers for cavers": "The Wiki бази данни, направена от пещерняци за пещерняци.",
	"This site, although it may contain detailed information on caves, was not designed to facilitate the visit for none caver people Dangers are not necessarily reported and information mentioned is not everytime verified Caving is a discipline with many facets: cultural, science and sports In the latter capacity, it often requires a physical commitment It is also not free of risks, and even major risks These risks, if they can not be completely eliminated, are at least greatly reduced by a practice in the rules, practice which is fully understood when under a caving club (grotto) In any case GROTTOCENTER and its team can not be held liable for a bad practice of caving The novice who would engage in underground exploration is urged to contact a caving club The names and contact information can be obtained among other to the IUS (International Union of Speleology), to GROTTOCENTER or to his national federation": "\\n\\nТози сайт, въпреки че може да съдържа детайлна информация за пещерите, не е замислен да улесни посещението за хората, които не са пещерняци. Опасностите не са задължително описани, а предоставената информация не винаги е проверена. Пещернячеството е дисциплина, с много аспекти: културни, научни и спортни. В последния случай, често се изисква сериозно физическо натоварване. Съществуват различни рискове, които може да саизключително опасни . Тези рискове, ако не могат да бъдат напълно премахнати, то най-малко значително намаляват с практика и обучение в правилата, способите и техника за безопастност, преподавани в клубовете по пещерно дело. В всеки случай GROTTOCENTERЕ кипа не носи отговорност за лошата практика в пещерното дело. За начинаещ, който ще участва в подземно проучване в друга държава е задължително да се свърже с местен пещерен клуб. Имената на клубовете и контактна информация в може да се намери в сайта на IUS (International Union of Speleology), в GROTTOCENTER или друга национална федерация.\\n",
	"Donate now": "Дарете сега",
	"Share!": "Споделяне!",
	"organizations who take part in the project by  funding, providing data,communicating on the interest and benefits of  cavers to share data": "организации, които участват в проекта с финансиране, предоставяне на данни, комуникиращи по интерес и ползите за пещерняците да обменят данни.",
	"Contributors": "Сътрудници",
	"GrottoCenter is a comunity database for cavers based on a wiki-like system Cavers fill the databes for cavers": "GrottoCenter е общнeствена база данни за пещерняци основава като уики-система. Пещерняците предоставят данни за пещерняци. ",
	"The international voluntary association WikiCaves operates the GrottoCenter web application WikiCaves has as goals:": "Международното доброволно сдружение WikiCaves оперира уеб приложението GrottoCenter. WikiCaves има за цели:",
	"Partners": "Партньори",
	"Help the exploration and the scientific study of natural caves": "Помощ за проучване и научно изследване на естествени пещери.",
	"Access": "Достъп",
	"Any interesting natural cave can be added in the database!": "Всякакви интересни, природни подземни кухина може да се добавят в базата данни!",
	"Contact": "Контакт",
	"Quick search": "Бързо търсене",
	"News": "Новини",
	"Ease to move": "Лекота за придвижване в пещерата",
	"caves are freely accessible from the following page (": "пещери са свободно достъпни от следващата страница (",
	"Promote the development of the speleology in the world especially through  web-based collaboration": "Насърчаване развитието на спелеологията в света, особено чрез уеб-базирано сътрудничество.",
	"Grottocenter is supported by the FSE": "Grottocenter се подкрепя от FSE",
	"The application is faster, and benefits  from a code of higher quality which is also easier to maintain: data processing specialist may join the development team and easily contribute": "Програмата е по-бърза, и  е създадена на код с по-високо качество, който също е и по-лесно да се поддържа: специалист обработка на данни може да се присъедини към екипа и  да допринесе по лесно развитие .",
	"cavers take part, day after day, in improving and expanding the database": "пещерняците участват, ден след ден, в подобряване и разширяване на базата данни",
	"Interest": "интерес",
	"This 31 version of the site is  improving gradually to allow  a simpler navigation from all your peripherals": "Тази версия 3.1 на сайта се подобрява постепенно, за да се позволи по-опростена навигация от всичките ваши устройства.",
	"Welcome to Grottocenter!": "Добре дошли в Grottocenter!",
	"At this time, there is no image for this entry": "В този момент няма изображение за този пост",
	"Make access to the natural caves data easier especially by using Internet": "Да направи достъпа до данни за естествените пещери по-лесен, особено с помощта на интернет.",
	"At the beginning of 2017, Grottocenter represents:": "В началото на 2017 г., GrottoCenter представлява:",
	"Published by": "Публикувано от",
	"Search for a cave": "Търсене на пещера"
}