{
	"Search for a cave or an organization": "Cerca una cova o una organització",
	"Support Wikicaves": "Socis Wikicaves",
	"organizations are registered on the site": "organitzacions estan registrades al lloc web",
	"As of today, you can access updated information on caving, an effective module for quick search and quality information on caves Regularly  log in to discover new features and keep on using Grottocenter to take part and use information already added by the community": "A partir d'avui, pots accedir a la informació actualitzada sobre espeleologia, un mòdul efectiu per buscar ràpidament informació de qualitat de coves. Accedeix regularment per descobrir noves funcionalitats i continua utilitzant Grottocenter per col·laborar i utilitzar la informació afegida per la comunitat.",
	"Promote!": "Fes-ne promoció!",
	"Grottocenter numbers": "Números de Grottocenter",
	"Unless stated otherwise, all text and documents are available under the terms of the Creative Commons Attribution-ShareAlike 30 Unported": "Drets d'autor   llevat de menció en contra, tots els textos i imatges estan disponibles en els termes de la Reconeixement-CompartirIgual 3.0",
	"Share and spread the data related to the speleology": "Compartir i divulgar la informació relacionada amb l'espeleologia.",
	"Highlight and help the protection of the natural caves and their surroundings": "Ressaltar i ajudar a protegir les coves naturals i els seus voltants.",
	"Legal notice": "Nota legal",
	"Highlight!": "Destaca!",
	"Help!": "Ajuda!",
	"Wikicaves association": "associació Wikicaves",
	"Open!": "Obre!",
	"by logging on": "registrant-se",
	"The Wiki database made by cavers for cavers": "La base de dades Wiki feta pels espeleòlegs, per als espeleòlegs. ",
	"This site, although it may contain detailed information on caves, was not designed to facilitate the visit for none caver people Dangers are not necessarily reported and information mentioned is not everytime verified Caving is a discipline with many facets: cultural, science and sports In the latter capacity, it often requires a physical commitment It is also not free of risks, and even major risks These risks, if they can not be completely eliminated, are at least greatly reduced by a practice in the rules, practice which is fully understood when under a caving club (grotto) In any case GROTTOCENTER and its team can not be held liable for a bad practice of caving The novice who would engage in underground exploration is urged to contact a caving club The names and contact information can be obtained among other to the IUS (International Union of Speleology), to GROTTOCENTER or to his national federation": "\\n\\nAquest lloc, encara que pugui contenir informació detallada de coves, no va ésser dissenyat per facilitar la visita a cap persona no espeleòloga. Els perills que hi pugui haver en les coves no estan necessàriament informats i la informació continguda no està sent verificada contínuament. L'espeleologia és una disciplina amb moltes facetes: cultural, ciència i esport. En relació a aquest últim, molt habitualment es necessita bona forma física. També, aquesta disciplina no està excempta de riscos, inclús, de grans riscos. Aquests riscos, si bé no poden ésser eliminats completament, es redueixen en gran mesura si es segueixen les normes, fet que es compleix quan es practica en el marc d'un club d'espeleologia. En qualsevol cas GrottoCenter i el seu equip no es fan responsables de cap tipus de mala pràctica en l'espeleologia. Es suggereix amb èmfasi als aprenents que vulguin iniciar-se ens les exploracions subterrànies que contactin amb un club d'espeleologia. Els noms i la informació de contacte es pot trobar, entre altres, a la IUS (International Union of Speleology), a GrottoCenter o a la FCE (Federació Catalana d'Espeleologia).\\n",
	"Donate now": "Dóna ara!",
	"Share!": "Comparteix!",
	"organizations who take part in the project by  funding, providing data,communicating on the interest and benefits of  cavers to share data": "Les organitzacions que col·laboren en el projecte finançant, aportant dades o fent comunicació sobre l'interès i els beneficis de compartir dades entre els espeleòlegs.",
	"Contributors": "Col·laboradors",
	"GrottoCenter is a comunity database for cavers based on a wiki-like system Cavers fill the databes for cavers": "GROTTOCENTER és una base de dades comunitària per a espeleòlegs basada en un sistema semblant a les wikipèdies. Els espeleòlegs omplen la base de dades pels espeleòlegs.",
	"The international voluntary association WikiCaves operates the GrottoCenter web application WikiCaves has as goals:": "L'associació internacional de voluntaris Wikicaves gestiona la web de Grottocenter. Wikicaves té com a fites:",
	"A cave on Grottocenter": "Una cova a Grottocenter",
	"Partners": "Socis",
	"Help the exploration and the scientific study of natural caves": "Ajudar l'exploració i l'estudi científic de les coves naturals.",
	"Access": "Accés",
	"Any interesting natural cave can be added in the database!": "Es pot afegir qualsevol cova natural interessant!",
	"Contact": "Contacte",
	"Quick search": "Cerca ràpida",
	"News": "Comunicats",
	"Ease to move": "Progressió",
	"caves are freely accessible from the following page (": "coves són de lliure accés des de la pàgina següent (",
	"Promote the development of the speleology in the world especially through  web-based collaboration": "Promoure el desenvolupament de l'espeleologia al món especialment a través de la col·laboració basada en la web.",
	"Grottocenter is supported by the FSE": "Grottocenter té el suport de la FSE",
	"The application is faster, and benefits  from a code of higher quality which is also easier to maintain: data processing specialist may join the development team and easily contribute": "La aplicació és més ràpida i té els beneficis d'un codi de millor qualitat el qual serà més senzill de mantenir: els especialistes en processament de dades podran unir-se a l'equip de desenvolupament i contribuir fàcilment.",
	"cavers take part, day after day, in improving and expanding the database": "espeleòlegs col·laboren, dia rere dia, en millorar i fer créixer la base de dades",
	"Interest": "Interès",
	"This 31 version of the site is  improving gradually to allow  a simpler navigation from all your peripherals": "Aquesta versió 3.1 del lloc web s'està millorant gradualment per permetre una navegació simple des dels vostres dispositius.",
	"Welcome to Grottocenter!": "Benvingut a Grottocenter!",
	"At this time, there is no image for this entry": "Actualment, no hi ha imatges per aquesta entrada",
	"Make access to the natural caves data easier especially by using Internet": "Fer més fàcil l'accés a la informació de coves naturals especialment utilitzant Internet.",
	"At the beginning of 2017, Grottocenter represents:": "A inicis de 2017, Grottocenter representa:",
	"Published by": "Publicat per",
	"Search for a cave": "Cerca una cova"
}