{
	"Search for a cave or an organization": "Suche nach einer Höhle oder einem Verein.",
	"Support Wikicaves": "Partner Wikicaves",
	"organizations are registered on the site": "Diese Organisationen werden auf der Webseite registriert.",
	"As of today, you can access updated information on caving, an effective module for quick search and quality information on caves Regularly  log in to discover new features and keep on using Grottocenter to take part and use information already added by the community": "Von heute an können sie durch das schnelle und wirksame Suchmodul von gegenwärtigen Informationen über Höhlenforschung von Informationen über Höhlen mit Qualitätshinhalt profitieren, \\nKommen sie erneut zurück, um neue Funktionen zu entdecken und gebrauchen sie Grottocenter, um ihren Beitrag dazu zu leisten und um den der Gemeinschaft zu befragen.",
	"Promote!": "Befördern!",
	"Grottocenter numbers": "Grottocenter in Ziffern.",
	"Unless stated otherwise, all text and documents are available under the terms of the Creative Commons Attribution-ShareAlike 30 Unported": "Wenn nicht anders angeben stehen alle Bilder und Texte unter der Namensnennung - Weitergabe unter gleichen Bedingungen 3.0",
	"Share and spread the data related to the speleology": "Informationen auszubreiten undzu teilen, die mit Höhlenforschung zu tun haben;",
	"Highlight and help the protection of the natural caves and their surroundings": "Die natürlichen Höhlen und ihre Umgebung ins Licht zu setzen und an ihrem Schutz beizutragen.",
	"Legal notice": "Rechtsangabe.",
	"Highlight!": "Zu Grottocenter beitragen!",
	"Help!": "Helfen!",
	"Wikicaves association": "Der Verein Wikicaves.",
	"Open!": "Erleichtern!",
	"by logging on": "indem man sich einloggt auf ",
	"The Wiki database made by cavers for cavers": "Die Wiki-Datenbank vom Höhlenforscher für den Höhlenforscher!",
	"This site, although it may contain detailed information on caves, was not designed to facilitate the visit for none caver people Dangers are not necessarily reported and information mentioned is not everytime verified Caving is a discipline with many facets: cultural, science and sports In the latter capacity, it often requires a physical commitment It is also not free of risks, and even major risks These risks, if they can not be completely eliminated, are at least greatly reduced by a practice in the rules, practice which is fully understood when under a caving club (grotto) In any case GROTTOCENTER and its team can not be held liable for a bad practice of caving The novice who would engage in underground exploration is urged to contact a caving club The names and contact information can be obtained among other to the IUS (International Union of Speleology), to GROTTOCENTER or to his national federation": "Auch wenn diese Seite präzise Informationen über die Höhlen enthält, ist es ausdrücklich nicht das Ziel der Betreiber, Nicht-Späleologen den Besuch von Höhlen zu erleichern. Alle hier genannten Informationen sind nicht zwangsweise überprüft, mögliche Gefahren, die beim Höhlenbesuch bestehen, müssen nicht unbedingt genannt sein. Die Höhlenforschung hat viele Facetten, sie umfasst kulturelle, wissenschaftliche und auch sportlichen Aktivitäten. Im Zuge dessen ist häufig eine beträchtliche körperliche Leistung notwendig. Der Besuch von Höhlen ist stehts mit gewissen Risiken verbunden. Auch wenn sich diese nie völlig ausschließen lassen, werden sie doch deutlich reduziert, wenn du dich unter Tage an die anerkannten Regeln hälts und dein Hobby vorzugsweise im Rahmen eines entsprechenden Vereines ausübst. Die Webseite GROTTOCENTER, dessen Vertreter und die Mitwirkenden lehnen jede Verantwortung ab für Unfälle und Schäden die durch unfachgemässe Ausübung der Höhlenforschung in den auf der Webseite präsentierten Höhlen vorkommen könnten. Dem Neuling in Sachen Höhlenforschung raten wir dringend, sich mit einem Verein in Verbindung zu setzen. In Deutschland findest du die Adressen über den Verein Höhlen- und Karstforschung Deutschland e. V. (www.VHKD.de). International hilft die UIS (Union Internationale de Spéléologie).\\n",
	"Donate now": "Sofort spenden.",
	"Share!": "Mitteilen!",
	"organizations who take part in the project by  funding, providing data,communicating on the interest and benefits of  cavers to share data": "Organisationen, die Teil des Projekts sind, indem sie Daten finden und abgeben, mit dem Ziel mit Höhlenforschern Daten zu teilen.",
	"Contributors": "Mithelfer.",
	"GrottoCenter is a comunity database for cavers based on a wiki-like system Cavers fill the databes for cavers": "GrottoCenter ist eine Höhlendatenbank der Gemeinschaft, aufbauend auf dem Prinzip von Wikipedia.",
	"The international voluntary association WikiCaves operates the GrottoCenter web application WikiCaves has as goals:": "Die Webseite wird von dem Verei \\\"Wikicaves\\\" veröffentlicht mit dem Ziel:",
	"A cave on Grottocenter": "Eine Höhle auf Grottocenter.",
	"Partners": "Partner",
	"Help the exploration and the scientific study of natural caves": "Bei der Durchsuchung und der wissenschaftlichen Forschung der natürlichen Höhlen zu helfen.",
	"Access": "Zugang",
	"Any interesting natural cave can be added in the database!": "Jede natürliche Höhle, die von Interesse ist, kann hier gespeichert werden!",
	"Contact": "Kontakt.",
	"Quick search": "Schnellsuche",
	"News": "Neuigkeiten.",
	"Ease to move": "Fortbewegung",
	"caves are freely accessible from the following page (": "Höhlen sind frei erreichbar auf der folgenden Seite (",
	"Promote the development of the speleology in the world especially through  web-based collaboration": "Höhlenforschung in der Welt zu entwickeln, insbesondere durch Mitwirkinternet.",
	"Grottocenter is supported by the FSE": "Grottocenter wird von der FSE geholfen",
	"The application is faster, and benefits  from a code of higher quality which is also easier to maintain: data processing specialist may join the development team and easily contribute": "Die Suche ist schneller und profitiert von einem Passwort von hoher Qualität, das leichter ist, zu erhalten: Infoexperten können an dem Entwicklungsteam teilnehmen und leicht dazu beitragen.",
	"cavers take part, day after day, in improving and expanding the database": "Höhlenforscher nehmen von einem Tag zu anderen an dem Datenbasis teil.",
	"Interest": "Interesse",
	"This 31 version of the site is  improving gradually to allow  a simpler navigation from all your peripherals": "Diese 3.1 Version der Webseite ermöglicht eine leichtere Suche mit allen peripheren Geräten.",
	"Welcome to Grottocenter!": "Willkommen bei Grottocenter!",
	"At this time, there is no image for this entry": "Zur Zeit ist kein Bild für diesen Eintritt.",
	"Make access to the natural caves data easier especially by using Internet": "Durchgang zu den Informationen über Naturhöhlen durch Internet zu erleichtern",
	"At the beginning of 2017, Grottocenter represents:": "Anfang 2017 vertritt Grottocenter",
	"Published by": "Veröffentlicht von",
	"Search for a cave": "Suche nach einer Höhle"
}