{
	"Search for a cave or an organization": "Αναζήτησε κάποιο σπήλαιο ή οργανισμό",
	"Support Wikicaves": "Υποστηρίξτε την πρωτοβουλία Wikicaves",
	"organizations are registered on the site": "Οργανισμοί εγγεγραμμένοι στο παρών ιστότοπο",
	"As of today, you can access updated information on caving, an effective module for quick search and quality information on caves Regularly  log in to discover new features and keep on using Grottocenter to take part and use information already added by the community": "Έως σήμερα, μπορείτε να έχετε πρόσβαση σε ενημερωμένες πληροφορίες σχετικά με την σπηλαιοεξερεύνηση και ένα εργαλείο για γρηγορή αναζήτηση ποιοτικών πληροφοριών σχετικά με τα σπήλαια. Να επισκέπτεστε συχνά το Grottocenter ωστε να ανακλύπτετε νέες δυνατότητες, να χρησιμοποιείτε και να να προσθέτε πληροφορίες.",
	"Promote!": "Προώθησε!",
	"Grottocenter numbers": "Το GrottoCenter σε αριθμούς",
	"Unless stated otherwise, all text and documents are available under the terms of the Creative Commons Attribution-ShareAlike 30 Unported": "Τα κείμενα και τα αρχεία είναι διαθέσιμα υπό τους όρους του Creative Commons Attribution-ShareAlike 3.0 Unported εκτός και αν αναφέρεται διαφορετικα",
	"Share and spread the data related to the speleology": "Μοιραστείτε και διαδώστε δεδομένα σχετικά με την σπηλαιολογία.",
	"Highlight and help the protection of the natural caves and their surroundings": "Επεσήμανε και βοήθησε στην προστασία των σπηλαίων",
	"Legal notice": "Νομικές πληροφορίες",
	"Highlight!": "Υπογράμμισε!",
	"Help!": "Βοήθεια!",
	"Wikicaves association": "Wikicaves ",
	"Open!": "Άνοιξε!",
	"by logging on": "με σύνδεση",
	"The Wiki database made by cavers for cavers": "Μια Wiki βάση δεδομένων από σπηλαιοεξερευνητές για τους σπηλαιοεξερευνητές",
	"This site, although it may contain detailed information on caves, was not designed to facilitate the visit for none caver people Dangers are not necessarily reported and information mentioned is not everytime verified Caving is a discipline with many facets: cultural, science and sports In the latter capacity, it often requires a physical commitment It is also not free of risks, and even major risks These risks, if they can not be completely eliminated, are at least greatly reduced by a practice in the rules, practice which is fully understood when under a caving club (grotto) In any case GROTTOCENTER and its team can not be held liable for a bad practice of caving The novice who would engage in underground exploration is urged to contact a caving club The names and contact information can be obtained among other to the IUS (International Union of Speleology), to GROTTOCENTER or to his national federation": "Ο παρών ιστοτοπός, παρ'ολο που παρουσιάζει αναλυτικές πληροφορίες για σπήλαια, δεν σχεδιάστηκε για να διευκολύνει την πρόσβαση σε αυτά από μη σπηλαιοεξερευνητές. Πιθανοί κίνδυνοι μπορεί να μην αναφέρονται και οι πληροφορίες που εμφανίζονται δεν επιβεβαιώνονται κάθε φορά. Η σπηλαιοεξερέυνηση ειναι μια δραστηριότητα με πολλους κλάδους οι οποίοι σχετιζονται με τον πολιτισμό, την επιστήμη αλλά και τον αθλητισμό. Για τον λόγο αυτό ο σπηλαιοεξερευνητής χρειάζεται να έχει καλή φυσική κατάσταση. Παράλληλα, είναι μια δραστηριότητα στην οποία υπάρχουν κινδύνοι και σε αρκετές περιπτώσεις πολύ σοβαροί. Οι κίνδυνοι κατα την δραστηριότητα αυτή μπορούν να ελαχιστοποιηθούν ή ακόμη και να εξαλειφθούν με την γνώση βασικών τεχνικών και με την συνεχή εξάσκηση. Οι θεωρητικές γνωσεις και οι πρακτικές γνώσεις μπορουν να αποκτηθούν μέσα σε κάποιο σπηλαιολογικό σύλλογο. Σε καμμία περίπτωση ο παρών ιστότοπος (GROTTOCENTER) και η ομάδα δεν φέρουν ευθύνη σε περίπτωση ατυχήματος. Ο κάθε  αρχάριος ενδιαφερομενος θα πρέπει να επικοινωνήσει με κάποιο σπηλαιολογικό σύλλογο πριν πάρει μέρος σε σπηλαιοεξερευνητικές αποστολές. Ονόματα συλλόγων και τρόποι επικοινωνίας μπορουν να αναζητηθούν μέσω της παγκόσμιας ομοσπονδίας σπηλαιολογίας (UIS), από αυτόν τον ιστότοπο αλλά και από την Σπηλαιολογική Ομοσπονδία Ελλάδος.  ",
	"Donate now": "Δωρεά",
	"Share!": "Μοιράσου!",
	"organizations who take part in the project by  funding, providing data,communicating on the interest and benefits of  cavers to share data": "οργανισμοί που λαμβάνουν μέρος στην παρούσα πρωτοβουλία είτε με χρηματοδότηση, είτε παρέχοντας δεδομένα είτε επικοινωνώντας στους σπηλαιοεξερευνητές",
	"Contributors": "Συντελεστές",
	"GrottoCenter is a comunity database for cavers based on a wiki-like system Cavers fill the databes for cavers": "Το GrottoCenter είναι μια βάση δεδομένων, βασισμένη στο wiki-συστημα,  για σπηλαιοεξερευνητές που συντηρείται απο την σπηλαιοεξερευνητική κοινότητα. ",
	"The international voluntary association WikiCaves operates the GrottoCenter web application WikiCaves has as goals:": "Ο διεθνής εθελοντικός οργανισμός WikiCaves λειτουργεί την εφαρμογή Grottocenter. Το WikiCaves έχει τους παρακάτω σκοπούς:",
	"A cave on Grottocenter": "Σπήλαιο στο Grottocenter",
	"Partners": "Συνεργάτες",
	"Help the exploration and the scientific study of natural caves": "Βοήθησε στην εξερεύνηση και την επιστημονική μελέτη των σπηλαίων ",
	"Access": "Πρόσβαση",
	"Any interesting natural cave can be added in the database!": "Οποιδήποτε φυσικό σπήλαιο μπορεί να προστεθέι στη βάση δεδομένων! ",
	"Contact": "Επικοινωνία",
	"Quick search": "Γρήγορη αναζήτηση",
	"News": "Νέα",
	"Ease to move": " Ευκολία στην κίνηση",
	"caves are freely accessible from the following page (": "σπήλαια από τον παρακάτω ιστότοπο (",
	"Promote the development of the speleology in the world especially through  web-based collaboration": "Προώθηση και ανάτπυξη της σπηλαιολογίας σε παγκόσμιο επίπεδο με συνεργασίες μέσω διαδυκτίου.",
	"Grottocenter is supported by the FSE": "Η πρωτοβουλία \"Grottocenter\" υποστηρίζεται απο την Ευρωπαϊκή Ομοσπονδία Σπηλαιολογίας",
	"The application is faster, and benefits  from a code of higher quality which is also easier to maintain: data processing specialist may join the development team and easily contribute": "Η εφαρμογή είναι ταχύτερη χάρη στον κώδικα της ο οποίος μπορεί να συντηρηθεί εύκολα: ειδικοί στην διαχείριση δεδομένων μπορούν να συνεργαστούν με την ομάδα προγραμματισμού. ",
	"cavers take part, day after day, in improving and expanding the database": "όλο και περισσότεροι σπηλαιοεξερευνητές λαμβάνουν μέρος αναπτύσοντας και εξελίσοντας την βάση δεδομένων",
	"Interest": "Ενδιαφέρον",
	"This 31 version of the site is  improving gradually to allow  a simpler navigation from all your peripherals": "Η έκδοση 3.1 του ιστότοπου εξέλισσεται σταδιακά ωστε να προσφέρει ευκολότερη πλοήγηση από όλες τις συσκευές σας.",
	"Welcome to Grottocenter!": "Καλώς ήρθατε στο Grottocenter",
	"At this time, there is no image for this entry": "Δεν υπάρχει κάποιο εικόνα για το συγκεκριμένο αρχείο ακόμή",
	"Make access to the natural caves data easier especially by using Internet": "Κάνε την πρόσβαση στα σπήλαια ευκολότερη, με την χρήση του διαδυκτίου. ",
	"At the beginning of 2017, Grottocenter represents:": "Στις αρχές του 2017, το Grottocenter αντιπροσωπεύει:",
	"Published by": "Δημοσιεύτηκε από",
	"Search for a cave": "Αναζήτησε κάποιο σπήλαιο"
}