{
	"Search for a cave or an organization": "Search for a cave or an organization",
	"Support Wikicaves": "Support Wikicaves",
	"organizations are registered on the site": "organizations are registered on the site",
	"As of today, you can access updated information on caving, an effective module for quick search and quality information on caves Regularly  log in to discover new features and keep on using Grottocenter to take part and use information already added by the community": "As of today, you can access updated information on caving, an effective module for quick search and quality information on caves. Regularly  log in to discover new features and keep on using Grottocenter to take part and use information already added by the community.",
	"Promote!": "Promote!",
	"Grottocenter numbers": "Grottocenter numbers",
	"Unless stated otherwise, all text and documents are available under the terms of the Creative Commons Attribution-ShareAlike 30 Unported": "Unless stated otherwise, all text and documents are available under the terms of the Creative Commons Attribution-ShareAlike 3.0 Unported.",
	"Share and spread the data related to the speleology": "Share and spread the data related to the speleology.",
	"Highlight and help the protection of the natural caves and their surroundings": "Highlight and help the protection of the natural caves and their surroundings.",
	"Legal notice": "Legal notice",
	"Highlight!": "Highlight!",
	"Help!": "Help!",
	"Wikicaves association": "Wikicaves association",
	"Open!": "Open!",
	"by logging on": "by logging on",
	"The Wiki database made by cavers for cavers": "The Wiki database made by cavers for cavers.",
	"This site, although it may contain detailed information on caves, was not designed to facilitate the visit for none caver people Dangers are not necessarily reported and information mentioned is not everytime verified Caving is a discipline with many facets: cultural, science and sports In the latter capacity, it often requires a physical commitment It is also not free of risks, and even major risks These risks, if they can not be completely eliminated, are at least greatly reduced by a practice in the rules, practice which is fully understood when under a caving club (grotto) In any case GROTTOCENTER and its team can not be held liable for a bad practice of caving The novice who would engage in underground exploration is urged to contact a caving club The names and contact information can be obtained among other to the IUS (International Union of Speleology), to GROTTOCENTER or to his national federation": "This site, although it may contain detailed information on caves, was not designed to facilitate the visit for none caver people. Dangers are not necessarily reported and information mentioned is not everytime verified. Caving is a discipline with many facets: cultural, science and sports. In the latter capacity, it often requires a physical commitment. It is also not free of risks, and even major risks. These risks, if they can not be completely eliminated, are at least greatly reduced by a practice in the rules, practice which is fully understood when under a caving club (grotto). In any case GROTTOCENTER and its team can not be held liable for a bad practice of caving. The novice who would engage in underground exploration is urged to contact a caving club. The names and contact information can be obtained among other to the IUS (International Union of Speleology), to GROTTOCENTER or to his national federation.",
	"Donate now": "Donate now",
	"Share!": "Share!",
	"organizations who take part in the project by  funding, providing data,communicating on the interest and benefits of  cavers to share data": "organizations who take part in the project by  funding, providing data,communicating on the interest and benefits of  cavers to share data.",
	"Contributors": "Contributors",
	"GrottoCenter is a comunity database for cavers based on a wiki-like system Cavers fill the databes for cavers": "GrottoCenter is a comunity database for cavers based on a wiki-like system. Cavers fill the databes for cavers.",
	"The international voluntary association WikiCaves operates the GrottoCenter web application WikiCaves has as goals:": "The international voluntary association WikiCaves operates the GrottoCenter web application. WikiCaves has as goals:",
	"A cave on Grottocenter": "A cave on Grottocenter",
	"Partners": "Partners",
	"Help the exploration and the scientific study of natural caves": "Help the exploration and the scientific study of natural caves.",
	"Access": "Access",
	"Any interesting natural cave can be added in the database!": "Any interesting natural cave can be added in the database!",
	"Contact": "Contact",
	"Quick search": "Quick search",
	"News": "News",
	"Ease to move": "Ease to move",
	"caves are freely accessible from the following page (": "caves are freely accessible from the following page (",
	"Promote the development of the speleology in the world especially through  web-based collaboration": "Promote the development of the speleology in the world especially through  web-based collaboration.",
	"Grottocenter is supported by the FSE": "Grottocenter is supported by the FSE",
	"The application is faster, and benefits  from a code of higher quality which is also easier to maintain: data processing specialist may join the development team and easily contribute": "The application is faster, and benefits  from a code of higher quality which is also easier to maintain: data processing specialist may join the development team and easily contribute.",
	"cavers take part, day after day, in improving and expanding the database": "cavers take part, day after day, in improving and expanding the database",
	"Interest": "Interest",
	"This 31 version of the site is  improving gradually to allow  a simpler navigation from all your peripherals": "This 3.1 version of the site is  improving gradually to allow  a simpler navigation from all your peripherals.",
	"Welcome to Grottocenter!": "Welcome to Grottocenter!",
	"At this time, there is no image for this entry": "At this time, there is no image for this entry",
	"Make access to the natural caves data easier especially by using Internet": "Make access to the natural caves data easier especially by using Internet.",
	"At the beginning of 2017, Grottocenter represents:": "At the beginning of 2017, Grottocenter represents:",
	"Published by": "Published by",
	"Search for a cave": "Search for a cave"
}