{
	"Search for a cave or an organization": "Busca cuevas o organizaciones",
	"Support Wikicaves": "Apoyo Wikicaves",
	"organizations are registered on the site": "organizaciones estan registradas en el sitio",
	"As of today, you can access updated information on caving, an effective module for quick search and quality information on caves Regularly  log in to discover new features and keep on using Grottocenter to take part and use information already added by the community": "Al dia de hoy, usted tiene acceso a informacion sobre la espeleologia, un modulo eficiente para busquedas rapidas y calidad de informacion sobre cuevas. Conectase para descubrir nuevas funcionalidades y continuir a usar Grottocenter para aportar y utilizar la informacion ya agregada por la comunidad.",
	"Promote!": "Promueva!",
	"Grottocenter numbers": "Gottocenter en cifras",
	"Unless stated otherwise, all text and documents are available under the terms of the Creative Commons Attribution-ShareAlike 30 Unported": "Derechos del autor:  salvo indicación contraria, todos los textos e imagénes son disponibles bajo los términos de la Reconocimiento-CompartirIgual 3.0",
	"Share and spread the data related to the speleology": "Compartir y difundir datos relacionados a la espeleologia.",
	"Highlight and help the protection of the natural caves and their surroundings": "Destaca y ayuda a la protección de las cuevas naturales y sus alrededores.",
	"Legal notice": "Aviso legal",
	"Highlight!": "Destaca!",
	"Help!": "Ayuda!",
	"Wikicaves association": "La asociacion Wikicaves",
	"Open!": "Abra!",
	"by logging on": "conectandose en",
	"The Wiki database made by cavers for cavers": "La base de datos Wiki realizada por los espeleólogos, para los espeleólogos.",
	"This site, although it may contain detailed information on caves, was not designed to facilitate the visit for none caver people Dangers are not necessarily reported and information mentioned is not everytime verified Caving is a discipline with many facets: cultural, science and sports In the latter capacity, it often requires a physical commitment It is also not free of risks, and even major risks These risks, if they can not be completely eliminated, are at least greatly reduced by a practice in the rules, practice which is fully understood when under a caving club (grotto) In any case GROTTOCENTER and its team can not be held liable for a bad practice of caving The novice who would engage in underground exploration is urged to contact a caving club The names and contact information can be obtained among other to the IUS (International Union of Speleology), to GROTTOCENTER or to his national federation": "Este sitio, aunque puede contener información específica, no fue diseñado para facilitar las visitas de las grutas por los neófitos. No se informa necesariamente de todos los riesgos y todas las informaciones contenidas en este sitio no son necesariamente verificadas. La espeleología es una disciplina con múltiples facetas: cultural, científica y deportiva. En esa capacidad, a menudo se requiere un compromiso físico. Existen ciertos riesgos, que pueden convertirse en riesgos mayores, si no se práctican las normas necesarias para visitar una gruta. Las visitas son más seguras cuando se realiza con un club de espeleología. El sitio GROTTOCENTER, sus representantes y sus contribuidores no pueden ser considerados responsables de una mala práctica de la espeleología o de cualquier accidente o deterioración que pudiera ocurrir en las cavidades presentadas en este sitio web. Si existe un neófito que quisiera involucrarse en una exploración subterránea se le recomienda a comunicarse con un club de espeleología de su región. Los nombres e información de contacto se puede obtener, entre otros, con la UIE (Unión Internacional de Espeleología ), GROTTOCENTER o con su federación nacional de espeleología.",
	"Donate now": "Dona ahora",
	"Share!": "Comparte!",
	"organizations who take part in the project by  funding, providing data,communicating on the interest and benefits of  cavers to share data": "organizaciones que toman parte del proyecto aportando fondos, ingresando datos, comunicando sobre el interés y el beneficio de compartir datos espeleológicos. ",
	"Contributors": "Contribuidores",
	"GrottoCenter is a comunity database for cavers based on a wiki-like system Cavers fill the databes for cavers": "GrottoCenter es una base de datos comunitaria para espeleólogos, basado en un sistema parecido al Wiki. Los espeleólogos alimentan la base de datos para la comunidad.",
	"The international voluntary association WikiCaves operates the GrottoCenter web application WikiCaves has as goals:": "La asociacion voluntaria internacional WikiCaves es operadora de la aplicacion web GrottoCenter. Las metas de WikiCaves son:",
	"A cave on Grottocenter": "Una cueva en Grottocenter",
	"Partners": "Socios",
	"Help the exploration and the scientific study of natural caves": "Ayuda a la exploracion y a los estudios cientificos sobre las cuevas naturales.",
	"Access": "Acceso",
	"Any interesting natural cave can be added in the database!": "Cualquier cueva interesante puede ser agregada a la base de datos!",
	"Contact": "Contacto",
	"Quick search": "Búsqueda rápida",
	"News": "Noticias",
	"Ease to move": "Facilidad en desplazar",
	"caves are freely accessible from the following page (": "cuevas en acceso libre de la siguiente pagina (",
	"Promote the development of the speleology in the world especially through  web-based collaboration": "Promover el desarrollo de la espeleologia en el mundo y especialmente a travez de la colaboracion en la web.",
	"Grottocenter is supported by the FSE": "La FSE apoya a Grottocenter",
	"The application is faster, and benefits  from a code of higher quality which is also easier to maintain: data processing specialist may join the development team and easily contribute": "La aplicacion es mas rapida, y beneficia de un codigo de mejo calidad lo que permite un mantenimiento mas facil: especialistas en data processing pueden unirse al equipo de desarrollo para contribuir al proyecto.",
	"cavers take part, day after day, in improving and expanding the database": "espeleólogos toman parte, dia tras dia, en mejorar y aumentar la base de datos",
	"Interest": "Intéres",
	"This 31 version of the site is  improving gradually to allow  a simpler navigation from all your peripherals": "La versión 3.1 del sitio sigue una mejora continua para permitir una version mas sencilla en navegar para todos sus perifericos.",
	"Welcome to Grottocenter!": "Bienvenido en Grottocenter!",
	"At this time, there is no image for this entry": "Por el momento, no hay imagen para esa entrada",
	"Make access to the natural caves data easier especially by using Internet": "Hacer que el acceso a las cuevas naturales se vuelva mas facil especialmente usando Internet.",
	"At the beginning of 2017, Grottocenter represents:": "Al principio de 2017, Grottocenter representa:",
	"Published by": "Publicado por",
	"Search for a cave": "Busca cuevas"
}