{
	"Search for a cave or an organization": "Rechercher une cavité ou une organisation",
	"Support Wikicaves": "Partenaires de Wikicaves",
	"organizations are registered on the site": "organisations sont présentes sur le site.",
	"As of today, you can access updated information on caving, an effective module for quick search and quality information on caves Regularly  log in to discover new features and keep on using Grottocenter to take part and use information already added by the community": "Dès aujourd’hui vous pouvez profiter d’informations actualisées sur la spéléologie, du module de recherche rapide et efficace, des informations sur les cavités disposant d’un contenu de qualité.\\nRevenez régulièrement pour découvrir de nouvelles fonctionnalités et continuez à utiliser Grottocenter pour apporter vos contributions et consulter celles de la communauté.",
	"Promote!": "Promouvoir !",
	"Grottocenter numbers": "Grottocenter en chiffres",
	"Unless stated otherwise, all text and documents are available under the terms of the Creative Commons Attribution-ShareAlike 30 Unported": "Sauf mention contraire, tous les textes et documents sont disponibles sous les termes de la licence Creatives Commons Attribution-Partage dans les mêmes Conditions 3.0",
	"Share and spread the data related to the speleology": "Diffuser et partager les informations liées à la pratique de la spéléologie.",
	"Highlight and help the protection of the natural caves and their surroundings": "Mettre en valeur et contribuer à la protection des cavités naturelles et de leur environnement.",
	"Legal notice": "Mention légale",
	"Highlight!": "Contribuer !",
	"Help!": "Aider !",
	"Wikicaves association": "L'association Wikicaves",
	"Open!": "Faciliter !",
	"by logging on": "en se connectant sur",
	"The Wiki database made by cavers for cavers": "La base de données Wiki faite par les spéléos, pour les spéléos.",
	"This site, although it may contain detailed information on caves, was not designed to facilitate the visit for none caver people Dangers are not necessarily reported and information mentioned is not everytime verified Caving is a discipline with many facets: cultural, science and sports In the latter capacity, it often requires a physical commitment It is also not free of risks, and even major risks These risks, if they can not be completely eliminated, are at least greatly reduced by a practice in the rules, practice which is fully understood when under a caving club (grotto) In any case GROTTOCENTER and its team can not be held liable for a bad practice of caving The novice who would engage in underground exploration is urged to contact a caving club The names and contact information can be obtained among other to the IUS (International Union of Speleology), to GROTTOCENTER or to his national federation": "Ce site, bien qu'il puisse contenir des informations précises sur des cavités, n'a pas été conçu dans le but d'en faciliter la visite pour un non spéléo. Tout les dangers éventuels ne sont pas forcément signalés et toutes les informations mentionnées ne sont pas vérifiées. La spéléologie est une discipline aux multiples facettes : culturelle, scientifique et sportive. À ce dernier titre, elle requiert souvent un engagement physique important. Elle n'est pas non plus exempte de risques, et même de risques majeurs. Ces risques, s'ils ne peuvent être totalement éliminés, sont du moins largement réduits par une pratique dans les règles de l'art, pratique qui s'exerce pleinement dans le cadre d'un club de spéléologie. Le site GROTTOCENTER, ses représentants et ses contributeurs ne peuvent être tenus pour responsable d'une mauvaise pratique de la spéléologie ou pour tout accident ou dégradation qui pourrait survenir dans les grottes présentées sur ce site web. Le lecteur néophyte qui souhaiterait s'engager dans une exploration souterraine, est vivement encouragé à se mettre en rapport avec un club spéléo de sa région, dont la liste et les coordonnées peuvent être obtenues entre autre auprès de l'UIS (Union Internationale de Spéléologie), de GROTTOCENTER ou de votre fédération nationale.\\n",
	"Donate now": "Faire un don maintenant",
	"Share!": "Partager !",
	"organizations who take part in the project by  funding, providing data,communicating on the interest and benefits of  cavers to share data": "partenaires accompagnent le projet en participant à son financement, en fournissant des données, en communiquant sur l’intérêt de partager les données.",
	"Contributors": "Contributeurs",
	"GrottoCenter is a comunity database for cavers based on a wiki-like system Cavers fill the databes for cavers": "Le site www.grottocenter.org est une base de donnée mondiale, communautaire, dédiée à la spéléologie et alimentée par les spéléologues sur le principe du Wiki.",
	"The international voluntary association WikiCaves operates the GrottoCenter web application WikiCaves has as goals:": "Le site est édité par l'association Wikicaves qui s'est fixée comme objectif de :",
	"A cave on Grottocenter": "Une cavité sur Grottocenter",
	"Partners": "Partenaires",
	"Help the exploration and the scientific study of natural caves": "Aider à l'exploration et à l'étude scientifique des cavités naturelles.",
	"Access": "Accès",
	"Any interesting natural cave can be added in the database!": "Toute cavité naturelle présentant un intérêt à tes yeux peut y être enregistrée !",
	"Contact": "Contact",
	"Quick search": "Recherche rapide",
	"News": "Nouvelles",
	"Ease to move": "Progression",
	"caves are freely accessible from the following page (": "cavités sont librement accessibles à partir de cette page \n(",
	"Promote the development of the speleology in the world especially through  web-based collaboration": "Favoriser le développement de la spéléologie dans le monde, notamment par l'Internet collaboratif.",
	"Grottocenter is supported by the FSE": "Grottocenter bénéficie du soutien de la FSE",
	"The application is faster, and benefits  from a code of higher quality which is also easier to maintain: data processing specialist may join the development team and easily contribute": "Plus rapide, l’application bénéficie d’un code de grande qualité, facile à maintenir : tout informaticien peut rejoindre l’équipe de développement et contribuer sans difficulté.",
	"cavers take part, day after day, in improving and expanding the database": "spéléos participent, au jour le jour, à l’amélioration de la base de données.",
	"Interest": "Intérêt",
	"This 31 version of the site is  improving gradually to allow  a simpler navigation from all your peripherals": "Cette version 3.1 du site s’enrichit progressivement pour vous permettre une navigation plus simple depuis tous vos périphériques.",
	"Welcome to Grottocenter!": "Bienvenue sur Grottocenter !",
	"At this time, there is no image for this entry": "Actuellement il n'y a pas d'image pour cette entrée",
	"Make access to the natural caves data easier especially by using Internet": "Faciliter l'accès aux informations concernant les cavités naturelles, notamment via Internet.",
	"At the beginning of 2017, Grottocenter represents:": "Début 2017, Grottocenter représente :",
	"Published by": "Publié par",
	"Search for a cave": "Rechercher une cavité"
}