{
  "The Wiki database made by cavers for cavers": "מסד הנתונים של הויקי נוצר ע\"י מערנים עבור מערנים.",
  "Grottocenter is supported by the FSE": "GrottoCenter נתמך ע\"י ארגון המערנות האירופאי FSE",
  "Quick search": "חיפוש מהיר",
  "Unless stated otherwise, all text and documents are available under the terms of the Creative Commons Attribution-ShareAlike 30 Unported": "אלא אם צויין אחרת, כל התוכן והמסמכים זמינים תחת התנאים של Creative Commons Attribution-ShareAlike 3.0 Unported.",
  "This site, although it may contain detailed information on caves, was not designed to facilitate the visit for none caver people Dangers are not necessarily reported and information mentioned is not everytime verified Caving is a discipline with many facets: cultural, science and sports In the latter capacity, it often requires a physical commitment It is also not free of risks, and even major risks These risks, if they can not be completely eliminated, are at least greatly reduced by a practice in the rules, practice which is fully understood when under a caving club (grotto) In any case GROTTOCENTER and its team can not be held liable for a bad practice of caving The novice who would engage in underground exploration is urged to contact a caving club The names and contact information can be obtained among other to the IUS (International Union of Speleology), to GROTTOCENTER or to his national federation": "אתר זה, על אף שהוא עשוי להכיל אינפורמציה מדוייקת על מערות, אינו מיועד להקל על אנשים ללא הכשרה מתאימה לטייל במערות.\nהסכנות אינן בהכרח מדווחות בכל המקרים והאינפורמציה המופיעה באתה אינה ודאית. מערנות מאגדת תחומים רבים: תרבות, מדע וספורט. ההיבט הספורטיבי דורש מחוייבות פיזית. זהו עיסוק הטומן בחובו סיכונים רבים, סיכונים אלו ניתנים למזעור באמצעות תרגול במסגרת מועדון מערנות (גרוטו).\nבכל מקרה Grottocenter וצוותו אינם אחראים על פעילות מערנות כלשהי. למערנים מתחילים הרוצים לעסוק בחקר תת קרקעי מומלץ לפנות למועדון מערנות. שמות ופרטי קשר של מועדונים, ניתן למצוא בין היתר באיחוד המערנות העולמי (IUS) ובאירגונים הלאומיים.",
  "Published by": "פורסם ע\"י",
  "Support Wikicaves": "תמוך ב-Wikicaves",
  "At the beginning of 2017, Grottocenter represents:": "בתחילת 2017 Grottocenter מייצג:",
  "organizations who take part in the project by  funding, providing data,communicating on the interest and benefits of  cavers to share data": "אירגונים שלוקחים חלק בפרוייקט באמצעות מימונו, הוספת מידע ודיונים על האינטרסים והייתרונות בשיתוף מידע ע\"י מערנים.",
  "organizations are registered on the site": "אירגונים הרשומים באתר",
  "cavers take part, day after day, in improving and expanding the database": "מערנים לוקחים חלק מדי יום בשיפור והרחבת מאגר הנתונים",
  "caves are freely accessible from the following page (": "המערות נגישות חינם מהעמודים הבאים (",
  "by logging on": "ע\"י התחברות",
  "Welcome to Grottocenter!": "ברוכים הבאים ל-Grottocenter!",
  "This 31 version of the site is  improving gradually to allow  a simpler navigation from all your peripherals": "גרסא 3.1 של האתר משתפרת בהדרגה על מנת לאפשר גישה נוחה מכל המכשירים.",
  "The application is faster, and benefits  from a code of higher quality which is also easier to maintain: data processing specialist may join the development team and easily contribute": "היישום הינו מהיר יותר וןמפיק תועלת מקוד באיכות גבוהה שגם קל יותר לתחזק: מומחי עיבוד נתונים מוזמנים להצטרף לפיתוח הפרוייקט ולתרום בקלות.",
  "As of today, you can access updated information on caving, an effective module for quick search and quality information on caves Regularly  log in to discover new features and keep on using Grottocenter to take part and use information already added by the community": "כבר היום, אתם יכולים לגשת למידע עדכני על מערות, באמצעות יישום יעיל לחיפוש המידע. התחברו לאתר באופן קבוע כדי לגלות פיצ'רים חדשים ולהתעדכן במידע שכבר קיים באתר.",
  "GrottoCenter is a comunity database for cavers based on a wiki-like system Cavers fill the databes for cavers": "GrottoCenter הינו מסד נתונים קהילתי המתבסס על מערכת בסגנון ויקי. מערנים ממלאים את מבסד הנתונים למען מערנים.",
  "Any interesting natural cave can be added in the database!": "כל מערה טבעית מעניינת ניתן להוסיף למאגר!",
  "The international voluntary association WikiCaves operates the GrottoCenter web application WikiCaves has as goals:": "אגודה התנדבותית בין-לאומית WikiCaves מפעילה את הישום האינטרנטי של GrottoCenter. המטרות של WikiCaves הינן:",
  "Highlight and help the protection of the natural caves and their surroundings": "לקדם ולסייע בשמירה על מערות ועל סביבתן.",
  "Grottocenter numbers": "Grottocenter במספרים",
  "Promote!": "קדם!",
  "Share!": "שתפ!",
  "Open!": "פתח!",
  "Highlight!": "הדגש!",
  "Help!": "עזור!",
  "At this time, there is no image for this entry": "כרגע, לא קיימת תמונה עבור ערך זה",
  "Search for a cave or an organization": "חפש מערה או אירגון",
  "Search for a cave": "חפש מערה",
  "News": "חדשות",
  "A cave on Grottocenter": "מערה במסד הנתונים",
  "Wikicaves association": "אגודת Wikicaves",
  "Partners": "שותפים",
  "Contributors": "תורמים",
  "Contact": "פרטי קשר",
  "Legal notice": "הודעה משפטית",
  "Donate now": "תרום עכשיו",
  "Interest": "עניין",
  "Ease to move": "חופש תנועה",
  "Access": "גישה"
}
