{
	"Search for a cave or an organization": "Cari sebuah gua atau organisasi",
	"Support Wikicaves": "Dukung Wikicaves",
	"organizations are registered on the site": "organisasi yang terdaftar di situs",
	"As of today, you can access updated information on caving, an effective module for quick search and quality information on caves Regularly  log in to discover new features and keep on using Grottocenter to take part and use information already added by the community": "Pada hari ini, Anda dapat mengakses informasi terbaru tentang penelusuran gua, modul yang efektif untuk pencarian cepat dan informasi berkualitas tentang gua. Silakan login dengan teratur untuk menemukan fitur-fitur baru dan terus menggunakan Grottocenter untuk mengambil bagian dalam berbagi informasi dan menggunakan informasi yang sudah ditambahkan oleh masyarakat.",
	"Promote!": "Promosikan!",
	"Grottocenter numbers": "Grottocenter dalam angka",
	"Unless stated otherwise, all text and documents are available under the terms of the Creative Commons Attribution-ShareAlike 30 Unported": "Kecuali dinyatakan lain, semua teks dan dokumen yang tersedia di bawah persyaratan Creative Commons Atribusi-Berbagi Serupa 3.0 Unported.",
	"Share and spread the data related to the speleology": "Berbagi dan menyebarkan data yang berhubungan dengan speleologi tersebut.",
	"Highlight and help the protection of the natural caves and their surroundings": "Membantu perlindungan gua alam dan lingkungan mereka.",
	"Legal notice": "Catatan resmi",
	"Highlight!": "Sorot!",
	"Help!": "Bantu!",
	"Wikicaves association": "Asosiasi Wikicaves",
	"Open!": "Terbuka!",
	"by logging on": "dengan login di",
	"The Wiki database made by cavers for cavers": "Basisdata Wiki dibuat oleh penelusur gua dan untuk penelusur gua.",
	"This site, although it may contain detailed information on caves, was not designed to facilitate the visit for none caver people Dangers are not necessarily reported and information mentioned is not everytime verified Caving is a discipline with many facets: cultural, science and sports In the latter capacity, it often requires a physical commitment It is also not free of risks, and even major risks These risks, if they can not be completely eliminated, are at least greatly reduced by a practice in the rules, practice which is fully understood when under a caving club (grotto) In any case GROTTOCENTER and its team can not be held liable for a bad practice of caving The novice who would engage in underground exploration is urged to contact a caving club The names and contact information can be obtained among other to the IUS (International Union of Speleology), to GROTTOCENTER or to his national federation": "Pada situs ini, meskipun ada informasi rinci tentang gua, tetapi tidak digunakan untuk memfasilitasi kunjungan bagi orang-orang awam yang tidak mempunyai keahlian penelusuran gua. Bahaya tidak selalu dilaporkan dan informasi yang ada tidak selalu diverifikasi. Penelusuran gua (caving) merupakan multi disiplin ilmu dengan banyak sisi: budaya, ilmu pengetahuan dan olahraga. Dalam kapasitas yang terakhir, sangat membutuhkan fisik yang prima. Hal ini juga tidak lepas dari risiko, bahkan risiko yang besar. Risiko tersebut, jika tidak dapat sepenuhnya dihilangkan, setidaknya bisa dikurangi dengan keahlian dan aturan yang ketat, keahlian bisa diperoleh ketika ikut klub caving (penelusuran gua). Dalam hal apapun GROTTOCENTER dan tim tidak bertanggung jawab untuk praktik buruk caving. Pemula yang akan terlibat dalam eksplorasi bawah tanah disarankan menghubungi klub caving terdekat. Nama-nama dan kontak informasi dapat diperoleh antara lain dari IUS (International Union of Speleologi), GROTTOCENTER atau federasi nasional di negara anda.",
	"Donate now": "Donasi",
	"Share!": "Berbagi!",
	"organizations who take part in the project by  funding, providing data,communicating on the interest and benefits of  cavers to share data": "organisasi yang turut ambil bagian dalam proyek ini dengan cara: dukungan dana, berbagi data, dan menyebarluaskan tentang manfaat berbagi data kepada para penelusur gua.",
	"Contributors": "Kontributor",
	"GrottoCenter is a comunity database for cavers based on a wiki-like system Cavers fill the databes for cavers": "GrottoCenter adalah basisdata yang dibangun oleh komunitas para penelusur gua yang didasarkan pada sistem wiki-like. Penelusur gua mengisi basisdata dan untuk penelusur gua.",
	"The international voluntary association WikiCaves operates the GrottoCenter web application WikiCaves has as goals:": "Asosiasi relawan internasional WikiCaves yang mengoperasikan aplikasi web GrottoCenter. WikiCaves memiliki tujuan:",
	"A cave on Grottocenter": "Sebuah gua di Grottocenter",
	"Partners": "Mitra",
	"Help the exploration and the scientific study of natural caves": "Membantu eksplorasi dan studi ilmiah gua alami.",
	"Access": "Akses",
	"Any interesting natural cave can be added in the database!": "Setiap gua alam yang menarik dapat ditambahkan di dalam basisdata ini!",
	"Contact": "Kontak",
	"Quick search": "Pencarian cepat",
	"News": "Berita",
	"Ease to move": "Mudah bergerak",
	"caves are freely accessible from the following page (": "gua dapat diakses secara bebas dari halaman berikut (",
	"Promote the development of the speleology in the world especially through  web-based collaboration": "Mempromosikan pengembangan speleologi di dunia terutama melalui kolaborasi berbasis web.",
	"Grottocenter is supported by the FSE": "Grottocenter didukung oleh FSE",
	"The application is faster, and benefits  from a code of higher quality which is also easier to maintain: data processing specialist may join the development team and easily contribute": "Aplikasi ini bekerja lebih cepat, manfaat dari kode dengan kualitas tinggi sehingga lebih mudah dalam perawatannya: Anda yang memiliki spesialis pengolahan data dapat bergabung dengan tim pengembangan ini, cara kontribusinya sangat mudah.",
	"cavers take part, day after day, in improving and expanding the database": "penelusur gua telah ambil bagian, hari demi hari, dalam meningkatkan dan memperluas basisdata",
	"Interest": "Menarik",
	"This 31 version of the site is  improving gradually to allow  a simpler navigation from all your peripherals": "Pada situs versi 3.1 ini ada perbaikan secara bertahap, memungkinkan navigasi sederhana dari semua perangkat Anda.",
	"Welcome to Grottocenter!": "Selamat Datang di Grottocenter!",
	"At this time, there is no image for this entry": "Pada saat ini, tidak ada gambar untuk bagian ini",
	"Make access to the natural caves data easier especially by using Internet": "Membuat akses ke data gua alami lebih mudah terutama dengan menggunakan Internet.",
	"At the beginning of 2017, Grottocenter represents:": "Pada awal 2017, Grottocenter merepresentasikan:",
	"Published by": "Diterbitkan oleh",
	"Search for a cave": "Cari sebuah gua"
}