{
	"Search for a cave or an organization": "Zoek een grot of een organisatie",
	"Support Wikicaves": "Ondersteun Wikicaves",
	"organizations are registered on the site": "organisaties zijn op de website geregistreerd",
	"As of today, you can access updated information on caving, an effective module for quick search and quality information on caves Regularly  log in to discover new features and keep on using Grottocenter to take part and use information already added by the community": "Vanaf nu heb je toegang tot de bijgewerkt informatie op het gebied van speleologie door een efectieve module om snel te zoeken en kwalitatieve informatie over grotten.  Meld je regelmatig aan om nieuwe functies te ontdekken en blijf Grottcenter gebruiken om deel te nemen en informatie te raadplegen die door de deelnemers is toegevoegd.",
	"Promote!": "Promoot!",
	"Grottocenter numbers": "Grottocenter nummers",
	"Unless stated otherwise, all text and documents are available under the terms of the Creative Commons Attribution-ShareAlike 30 Unported": "Indien anders vermeld, alle tekst en documenten zijn beschikbaar onder de voorwaarden van de Creative Commons Attribution-ShareAlike 3.0 Unported.",
	"Share and spread the data related to the speleology": "Delen en verspreiden van data gerelateerd aan de spelologie.",
	"Highlight and help the protection of the natural caves and their surroundings": "De bescherming van natuurlijke grotten en hun omgeving te bevorderen en hierbij te helpen.",
	"Legal notice": "Juridische opmerking",
	"Highlight!": "Bevorder!",
	"Help!": "Help!",
	"Wikicaves association": "Wikicaves vereniging",
	"by logging on": "door aan te melden",
	"The Wiki database made by cavers for cavers": "De Wiki database gemaakt door speleologen voor speleologen.",
	"This site, although it may contain detailed information on caves, was not designed to facilitate the visit for none caver people Dangers are not necessarily reported and information mentioned is not everytime verified Caving is a discipline with many facets: cultural, science and sports In the latter capacity, it often requires a physical commitment It is also not free of risks, and even major risks These risks, if they can not be completely eliminated, are at least greatly reduced by a practice in the rules, practice which is fully understood when under a caving club (grotto) In any case GROTTOCENTER and its team can not be held liable for a bad practice of caving The novice who would engage in underground exploration is urged to contact a caving club The names and contact information can be obtained among other to the IUS (International Union of Speleology), to GROTTOCENTER or to his national federation": "Deze website, alhoewel deze getailleerde informatie bevat over grotten, is niet opgezet om niet-speleologen te helpen grotten te bezoeken. Gevaren zijn niet noodzakelijkerwijs aangegeven en de vermelde informatie is niet altijd geverifieerd. Speleologie is een discipline met veel facetten: cultureel, wetenschappelijk en sportief. In het laatste geval is vaak fysieke toewijding nodig. Het is ook niet vrij van risico en zelfs grote risico's. Deze risico's, als zij niet volledig kunnen worden uitgesloten, worden grotendeels verminderd door uitoefening van regels, uitoefening die volledig kan worden begrepen als lid van een club. In ieder geval kan Grottocenter en zijn team niet aansprakelijk worden gesteld voor een slechte uitoefening van de speleologie. De nieuweling die graag aan ondergrondse exploratie wil gaan doen wordt aangespoord contact te zoeken met een speleoclub. De namen en contactgegevens kan onder andere worden verkregen via de UIS (International Union of Speleology), bij GrottoCenter of bij de nationale federatie.",
	"Donate now": "Doneer nu",
	"Share!": "Deel!",
	"organizations who take part in the project by  funding, providing data,communicating on the interest and benefits of  cavers to share data": "organisaties die deelnemen aan het project door financiële bijdragen, data bijdragen, communicatie over het belang en voordelen voor speleologen om data te delen",
	"Contributors": "Bijdragers",
	"GrottoCenter is a comunity database for cavers based on a wiki-like system Cavers fill the databes for cavers": "GrottoCenter is een op een community gebaseerde database met een wiki-achtig systeem. Speleologen vullen de datbase voor speleologen. ",
	"The international voluntary association WikiCaves operates the GrottoCenter web application WikiCaves has as goals:": "De internationale vrijwillgers organisatie WikiCaves voert de GrottoCenter web appicatie uit. WikiCaves heeft als doelstellingen:",
	"Partners": "Partners",
	"A cave on Grottocenter": "Een grot in Grottocenter",
	"cavers take part, day after day, in improving and expanding the database": "speleologen nemen iedere dag deel om de database te verbeteren en uit te breiden",
	"Open!": "Open!",
	"{0} min": "{0} min",
	"Help the exploration and the scientific study of natural caves": "De exploratie en wetenschappelijk onderzoek van natuurlijke grotten te bevorderen.",
	"Access": "Toegang",
	"Any interesting natural cave can be added in the database!": "Iedere intereressante natuurlijke holte kan zijn plaats vinden in de gegevensbank.",
	"Contact": "Contact",
	"Quick search": "Snel zoeken",
	"News": "Nieuws",
	"Ease to move": "Voortbeweging",
	"caves are freely accessible from the following page (": "speleologen zijn vrij benaderbaar vanaf de volgende pagina (",
	"Promote the development of the speleology in the world especially through  web-based collaboration": "De ontwikkeling van de spelologie  wereldwijd te promoten voornamelijk door web gebaseerde samenwerking.",
	"Grottocenter is supported by the FSE": "Grottocenter wordt ondersteund door de FSE",
	"The application is faster, and benefits  from a code of higher quality which is also easier to maintain: data processing specialist may join the development team and easily contribute": "De toepassing is sneller en profiteert van een code met hogere kwaliteit en eenvoudiger onderhoud: data specialisten kunnen zich aansluiten bij het ontwikkelteam en gemakkelijk bijdragen.",
	"Interest": "Belang",
	"This 31 version of the site is  improving gradually to allow  a simpler navigation from all your peripherals": "Deze versie 3.1 van de website wordt steeds verbeterd om eenvoudiger te kunnen navigeren vanuit alle omgevingen.",
	"At this time, there is no image for this entry": "Op dit moment is er geen afbeelding voor deze vermelding",
	"Make access to the natural caves data easier especially by using Internet": "Eenvoudiger toegang te geven tot data over natuurlijke grotten door het gebruik van internet.",
	"At the beginning of 2017, Grottocenter represents:": "Aan het begin van 2017 vertegenwoordigd Grottocenter:",
	"Published by": "Gepubliceerd door",
	"Welcome to Grottocenter!": "Welkom bij Grottocenter!",
	"Search for a cave": "Zoek een grot"
}