{
	"The Wiki database made by cavers for cavers": "A base de dados Wiki feita por espeleólogos para espeleólogos.",
	"Grottocenter is supported by the FSE": "Grottocenter tem o apoio da FSE",
	"Quick search": "Busca rápida",
	"Unless stated otherwise, all text and documents are available under the terms of the Creative Commons Attribution-ShareAlike 30 Unported": "A menos que especificado o contrário, todos os textos e documentos estão disponíveis sob os termos do Creative Commons Attribution-ShareAlike 3.0 Unported.",
	"This site, although it may contain detailed information on caves, was not designed to facilitate the visit for none caver people Dangers are not necessarily reported and information mentioned is not everytime verified Caving is a discipline with many facets: cultural, science and sports In the latter capacity, it often requires a physical commitment It is also not free of risks, and even major risks These risks, if they can not be completely eliminated, are at least greatly reduced by a practice in the rules, practice which is fully understood when under a caving club (grotto) In any case GROTTOCENTER and its team can not be held liable for a bad practice of caving The novice who would engage in underground exploration is urged to contact a caving club The names and contact information can be obtained among other to the IUS (International Union of Speleology), to GROTTOCENTER or to his national federation": "Esta página, mesmo que contenha informações detalhadas sobre cavernas, não foi feita para facilitar a visitação por pessoas sem treinamento adequado. Perigos não são necessariamente listados e as informações não foram verificadas para todos os casos. Espeleologia é uma disciplina com muitas vertentes: cultural, ciência, desporto, entre outros. No caso de desporto, bom preparo físico é sempre necessário. A atividade não é livre de pequenos riscos, nem grandes riscos. Estes riscos, caso impossível de serem eliminados completamente, podem no mínimo serem reduzidos ao seguir certas regras, uma prática completamente entendida entre os grupos (ou clubes) de espeleologia. Em caso algum GRORROCENTER e sua equipe podem ser responsabilizados por má prática da espeleologia. Iniciantes que pretendem adentrar cavernas são encorajados a contatar um grupo de espeleologia. Nomes e informações de contato podem ser obtidas com a IUS (União Internacional de Espeleologia), o GROTTOCENTER ou com a sua federação de nível nacional.",
	"Published by": "Postado por",
	"Support Wikicaves": "Apoie Wikicaves",
	"At the beginning of 2017, Grottocenter represents:": "No início de 2017, Grottocenter representa:",
	"organizations who take part in the project by  funding, providing data,communicating on the interest and benefits of  cavers to share data": "organizações que colaboram com o projeto na forma de financiamento, fornecimento de dados, comunicação de interesse e benefício de espeleólogos para compartilhar dados.",
	"organizations are registered on the site": "organizações são indicadas na página",
	"cavers take part, day after day, in improving and expanding the database": "espeleólogos estão participando, dia após dia, melhorando e expandindo a base de dados",
	"caves are freely accessible from the following page (": "espeleólogos estão disponíveis na seguinte página (",
	"by logging on": "iniciando a sessão",
	"Welcome to Grottocenter!": "Bem vindo ao Grottocenter!",
	"This 31 version of the site is  improving gradually to allow  a simpler navigation from all your peripherals": "A versão 3.1 desta página está melhorando gradativamente para uma navegação mais simples a partir de todos os seus dispositivos.",
	"The application is faster, and benefits  from a code of higher quality which is also easier to maintain: data processing specialist may join the development team and easily contribute": "O aplicativo é mais rápido e tem a vantagem de um código de melhor qualidade, o que também é mais fácil de ser mantido: Especialistas em processamento de dados podem se juntar à equipe de desenvolvimento e facilmente contribuir.",
	"As of today, you can access updated information on caving, an effective module for quick search and quality information on caves Regularly  log in to discover new features and keep on using Grottocenter to take part and use information already added by the community": "A partir de hoje você pode acessar informações atualizadas sobre espeleologia, um módulo efetivo para uma busca rápida e informação de qualidade sobre cavernas. Acesse regularmente, descubra novos recursos e continue usando Grottocenter para participar e usar informações já adicionadas pela comunidade.",
	"GrottoCenter is a comunity database for cavers based on a wiki-like system Cavers fill the databes for cavers": "GrottoCenter é uma base de dados comunitária para espeleólogos, baseada no sistema wiki. Espeleólogos entram com dados para os próprios espeleólogos.",
	"Any interesting natural cave can be added in the database!": "Qualquer cavidade natural interessante pode ser adicionada na base de dados!",
	"The international voluntary association WikiCaves operates the GrottoCenter web application WikiCaves has as goals:": "Quem opera a aplicação Web GrottoCenter é a associação internacional voluntária WikiCaves. WikiCaves tem como objetivos:",
	"Highlight and help the protection of the natural caves and their surroundings": "Destacar e ajudar a proteção de cavernas e suas áreas de entorno.",
	"Grottocenter numbers": "Grottocenter em números",
	"Promote!": "Promover!",
	"Share!": "Compartilhar!",
	"Open!": "Abrir!",
	"Highlight!": "Destacar!",
	"Help!": "Ajudar!",
	"At this time, there is no image for this entry": "No momento não há images para este registro",
	"Search for a cave or an organization": "Faça busca por uma cavernas ou uma organização",
	"Search for a cave": "Faça busca por uma caverna",
	"News": "Notícias",
	"A cave on Grottocenter": "Uma caverna no Grottocenter",
	"Wikicaves association": "Associação Wikicaves",
	"Partners": "Parceiros",
	"Contributors": "Colaboradores",
	"Contact": "Contato",
	"Legal notice": "Advertência jurídica",
	"Donate now": "Faça sua doação",
	"Interest": "Interesse",
	"Ease to move": "Fácil accesso",
	"Access": "Acesso",
	"Password": "Password",
	"Groups": "Grupos"
}